<?PHP exit;?>	1462269634	admin	1	127.0.0.1	2	寻主寻奴信息发布	773	我是男M，渴望当女S的玩具和发泄工具，yy不得好死	EDT			
<?PHP exit;?>	1462269696	admin	1	127.0.0.1	2	寻主寻奴信息发布	775	湖北女m寻主	EDT			
<?PHP exit;?>	1462497710	admin	1	127.0.0.1	2	寻主寻奴信息发布	596	【资讯编号b1HRY329】女 M 坐标辽宁沈阳	EDT			
<?PHP exit;?>	1462497791	admin	1	127.0.0.1	2	寻主寻奴信息发布	774	寻女奴（长沙地区）	EDT			
<?PHP exit;?>	1462759388	admin	1	127.0.0.1	2	寻主寻奴信息发布	791	寻找长期男S，调教我，陪伴我~	EDT			
<?PHP exit;?>	1462759782	admin	1	127.0.0.1	37	自我介绍发布	796	我等你跪在我的面前	EDT			
<?PHP exit;?>	1462759843	admin	1	127.0.0.1	2	寻主寻奴信息发布	797	江苏红酒S招收现实的男女M	EDT			
<?PHP exit;?>	1463023090	admin	1	127.0.0.1	2	寻主寻奴信息发布	848	天津小朵女王收M	EDT			
<?PHP exit;?>	1463368744	admin	1	127.0.0.1	37	自我介绍发布	858	陕西男S	EDT			
<?PHP exit;?>	1463369306	admin	1	127.0.0.1	2	寻主寻奴信息发布	864	#调教女爱慕#【资讯编号b1HTH521】广西 南宁 女 m	EDT			
<?PHP exit;?>	1463369317	admin	1	127.0.0.1	2	寻主寻奴信息发布	863	#调教女爱慕#【资讯编号b1HTH520】湖南 长沙 女 m	EDT			
<?PHP exit;?>	1463369338	admin	1	127.0.0.1	2	寻主寻奴信息发布	862	#调教女爱慕#【资讯编号a1HTH104】苏州 男 s	EDT			
<?PHP exit;?>	1463369347	admin	1	127.0.0.1	2	寻主寻奴信息发布	861	#调教女爱慕#【资讯编号b1HTH522】广东 深圳 女m	EDT			
<?PHP exit;?>	1463369357	admin	1	127.0.0.1	2	寻主寻奴信息发布	860	#调教女爱慕#【资讯编号b1HTH517】贵州 贵阳女m	EDT			
<?PHP exit;?>	1463982478	西檬独家资讯	2	127.0.0.1	2	寻主寻奴信息发布	898	【资讯编号a2HTV163】杭州滨江男 s	DEL			
<?PHP exit;?>	1463992921	admin	1	127.0.0.1	2	寻主寻奴信息发布	892	寻找心目中的猫咪小狗	EDT			
<?PHP exit;?>	1464230748	西檬独家资讯	2	127.0.0.1	2	寻主寻奴信息发布	927	【资讯编号b1HTM383】广东 深圳 女	DEL			
<?PHP exit;?>	1464253978	admin	1	127.0.0.1	2	寻主寻奴信息发布	924	实力经验男S收狗奴 女儿 性奴	EDT			
<?PHP exit;?>	1464254038	admin	1	127.0.0.1	2	寻主寻奴信息发布	924	实力经验男S收狗奴 女儿 性奴	EDT			
